[
  {"name": "Жил, учился и гулял"},

    [{
      "id": 0,
      "title": "Введение",
      "image": "https://inde.io/uploads/b8531b0b8805937a0c75e22aa85c39b2.jpg",
      "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/00_intro.mp3",
      "text":
        "С наступлением лета можно не только читать о любимых местах известных людей, но и бродить по ним. Мы решили разобраться: где жили, учились и гуляли мировые знаменитости в период жизни в Казани.\n\nВ спецпроект  вошли шесть общественных пространств: парк Горького, Фуксовский и Лядской сады, Черное озеро с его окрестностями, набережная озера Кабан и парк Тинчурина со знаменитой «блошкой». Все точки легко связать в идеальный маршрут для поездки на электросамокате: находите QR-коды в парках, слушайте истории об их бывших обитателях и отправляйтесь дальше."
      
    },
    {
      "id": 1,
      "title": "Парк Горького",
      "image": "https://inde.io/uploads/d5f5a40f4cdeb2800db372e756af145e.jpg",
      "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/01_gorky.mp3",
      "text":
        "Большая зона отдыха в центре города была популярна среди казанцев еще в начале ХIХ века — тогда из-за живописных холмов она называлась \"Русской Швейцарией\". Будучи студентом, тут часто гулял автор «Аленького цветочка», а еще чиновник, славянофил, цензор, литературный и театральный критик Сергей Аксаков. В 1804 году его фамилия была первой в списке поступивших в только что открывшийся Казанский Императорский университет. Аксакову было всего 14 лет. Там он познакомился с профессором Карлом Фуксом, который учил его ловле бабочек.",
        "latitude": 55.79868,
        "longitude": 49.14770
      },
    {
      "id": 2,
      "title": "Фуксовский сад",
      "image": "https://inde.io/uploads/432d58666e4e9e356d40453fdbfaa8da.jpg",
      "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/02_fuks.mp3",
      "text":
        "Сад был создан в память о ректоре Казанского Императорского университета Карле Фуксе в 1894 году на деньги жителей ближайшей округи. Медик, ботаник, этнограф, историк и нумизмат прославился в свою эпоху тем, что одним из первых начал бесплатно лечить местных жителей. Бывая в их домах, он видел татарский быт и традиции, которые обычно не были доступны европейцам. Свой опыт профессор описал в трудах \"Краткая история города Казани\" и \"Казанские татары в статистическом и этнографическом отношении\".",
        "latitude": 55.80001413104944,
        "longitude": 49.129785426295996
      },
     {
      "id": 3,
    "title": "Лядской сад",
    "image": "https://inde.io/uploads/2b4942e4dbd0db01429d2a2ee8ce35ad.jpg",
    "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/03_lyadskoy.mp3",
    "text":
      "Первые упоминания о Лядском саду датированы ХVIII веком: тогда эта территория примыкала к жилью генерала Лецкого. Оно находилось на месте дома №17 по улице Горького. 24 мая 1798 года в Казань прибыл государь-император Павел I. Он остановился у генерала в небольшом одноэтажном доме и приказал назвать в честь него улицу. Тогда появились Большая и Малая Лецкая, а сейчас это улицы Горького и Галактионова.",
      "latitude": 55.792930136807286,
      "longitude": 49.13407639684617
    },
  {"id": 4,
  "title": "Черное озеро и Ленинский сад",
  "image": "https://inde.io/uploads/3fe8b0bcbebc8a35fe0cd64dfa5c21ca.jpg",
  "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/04_chernukha.mp3",
  "text":
    "Система озер, находившихся на территории нынешнего парка «Черное озеро», служила казанцам источником питьевой воды c ХVIII века. В начале ХIХ века здесь установили кузнечные ряды, и пространство стало сильно загрязняться, а вода — застаиваться. По легенде, именно поэтому некогда чистое озеро стали называть черным — так парк получил название. Водоем пытались очистить, а территорию — облагородить: берега отделывали уступами, высаживали растительность и устанавливали чугунные решетки. Несмотря на это, озеро заболотилось, и в 1889 году было принято решение его засыпать.",
    "latitude": 55.79524634687608,
    "longitude": 49.11535101673449
  },
{"id": 5,
  "title": "Набережная озера Кабан",
  "image": "https://inde.io/uploads/6652a89a7515138f391be3d291e38a8e.jpg",
  "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/05_kaban.mp3",
  "text":
    "Первые постройки вдоль Кабана появились еще в ХVI веке, а в середине ХVIII века Старо-Татарскую слободу застроили полностью. На территории вплоть до революции проживали в основном татары — духовенство, промышленники и купцы. Про жизнь в слободе у озера писал татарский писатель и публицист Фатих Амирхан — узнать о Казани начала ХIХ века можно в его книге «На перепутье».",
    "latitude": 55.78154717381889,
    "longitude": 49.12327149684545
  },
{"id": 6,
  "title": "Парк Тинчурина",
  "image": "https://inde.io/uploads/73be671a71d91695c173f246a5c99f2f.jpg",
  "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/06_tinchurin.mp3",
  "text":
    "Один из самых молодых парков Казани существует с 50-х годов прошлого века, хоть и получил свое официальное название только в 2017 году. Оказалось, до этого оно было только формальным, а юридически пространство было безымянным. С самого основания здесь находятся фонтан и мозаика с Лениным. А чуть позже, в 1970-х, появилась барахолка, которая собирается утром по воскресеньям и по сей день. Чтобы обмениваться друг с другом предметами из разных эпох, люди приезжают из разных концов города и даже ближайших поселков и деревень. Книги на арабском, дореволюционный сервиз, советские знамена и кнопочные телефоны — самая малая часть того, что можно отыскать на блошином рынке, или «Книжке», как ее называют горожане.",
    "latitude": 55.77608748207104,
    "longitude": 49.106804952738
    }]
  ]
