[
  {"name": "Эзотерический тур по Индии"},

    [{
      "id": 0,
      "title": "Введение",
      "image": "https://thumbs.dreamstime.com/z/взг-я-низкого-уг-а-катания-че-овека-на-с-оне-33913608.jpg?w=768",
      "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/00_intro.mp3",
      "text":
        "Индия - это крупная страна, расположенная в Южной Азии. Вот некоторые ключевые черты и факты об этой удивительной стране: География: Индия имеет разнообразную географию, включающую горы, равнины, пустыни и берега океана. На севере страны находятся Гималаи, самые высокие горы в мире, а на юге - обширные пляжи и тропические леса. Население: Индия - вторая по численности населения страна в мире после Китая. Она дом для разнообразных этнических групп, языков и культур. История: Индия имеет богатую историю, охватывающую тысячи лет. Великие империи, такие как Маурья и Гупта, процветали здесь, а страна также была центром индуизма, буддизма и джайнизма."
      
    },
    {
      "id": 1,
      "title": "Мумбай",
      "image": "https://thumbs.dreamstime.com/z/взг-я-низкого-уг-а-катания-че-овека-на-с-оне-33913608.jpg?w=768",
      "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/01_gorky.mp3",
      "text":
        "Мумбай (ранее Бомбей) - это финансовая столица Индии, расположенная на западном побережье страны, в штате Махараштра. Это оживленный мегаполис с огромными возможностями для бизнеса, развлечений и культуры. Здесь находятся крупные финансовые учреждения, модные рестораны, торговые центры и известные туристические достопримечательности, такие как Ворота Индии, морской пляж Чаупати и многое другое.",
        "latitude": 55.79868,
        "longitude": 49.14770
      },
    {
      "id": 2,
      "title": "Дели",
      "image": "https://thumbs.dreamstime.com/z/взг-я-низкого-уг-а-катания-че-овека-на-с-оне-33913608.jpg?w=768",
      "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/02_fuks.mp3",
      "text":
        "Дели - столица Индии и политический, культурный и исторический центр страны. Этот мегаполис разделен на Новый и Старый Дели. В Новом Дели находятся правительственные учреждения, множество торговых центров и современных архитектурных сооружений. Старый Дели - это место с богатой историей, узкими улочками, рынками и историческими памятниками, такими как Красная крепость и Джама-Масджид, одна из крупнейших мечетей в Индии.",
        "latitude": 55.80001413104944,
        "longitude": 49.129785426295996
      },
     {
      "id": 3,
    "title": "Варанаси",
    "image": "https://thumbs.dreamstime.com/z/взг-я-низкого-уг-а-катания-че-овека-на-с-оне-33913608.jpg?w=768",
    "audio": "https://github.com/aidarkhusnutdinov/wlag/raw/main/03_lyadskoy.mp3",
    "text":
      "Варанаси - один из старейших и наиболее священных городов в Индии. Он расположен на западном берегу реки Ганг в штате Уттар-Прадеш. Варанаси считается священным местом для индуистов и является популярным пунктом паломничества. Здесь туристы и паломники приходят, чтобы окунуться в священные воды Ганга, посетить храмы и принять участие в религиозных обрядах. Город также известен своими яркими фестивалями, культурой и множеством традиционных ремесленных изделий.",
      "latitude": 55.792930136807286,
      "longitude": 49.13407639684617
    }]
  ]